/* Localized versions of Info.plist keys */

CFBundleName = "ATSUIBasics";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ATSUIBasics version 1.0, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "© 2005 Apple Computer, Inc.";
